Repository: reception-sh/reception-ios
Catalog: Sources/Reception/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Add photos
ar: إضافة صور
bn: ছবি যোগ করুন
ca: Afegeix fotos
cs: Přidat fotky
da: Tilføj fotos
de: Fotos hinzufügen
el: Προσθήκη φωτογραφιών
es: Añadir fotos
es_419: Agregar fotos
fi: Lisää kuvia
fr: Ajouter des photos
fr_ca: Ajouter des photos
gu: છબીઓ ઉમેરો
he: הוספת תמונות
hi: तस्वीरें जोड़ें
hr: Dodaj fotografije
hu: Fotók hozzáadása
id: Tambah foto
it: Aggiungi foto
ja: 写真を追加
kn: ಛಾಯಾಚಿತ್ರಗಳನ್ನು ಸೇರಿಸಿ
ko: 사진 추가
ml: ചിത്രങ്ങൾ ചേർക്കൂ
mr: छायाचित्रे जोडा
ms: Tambah foto
nb: Legg til bilder
nl: Voeg foto’s toe
or: ଛବି ଯୋଡ଼ନ୍ତୁ
pa: ਤਸਵੀਰਾਂ ਜੋੜੋ
pl: Dodaj zdjęcia
pt_br: Adicionar fotos
pt_pt: Adicionar fotografias
ro: Adăugați poze
ru: Добавить фото
sk: Pridať fotky
sl: Dodaj fotografije
sv: Lägg till bilder
ta: புகைப்படங்களைச் சேர்
te: ఛాయాచిత్రాలను జోడించండి
th: เพิ่มรูปภาพ
tr: Fotoğraf Ekle
uk: Додати фото
ur: تصاویر شامل کریں
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 加入照片
zh_hk: 加入相片

source: Close
ar: إغلاق
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
es_419: Cerrar
fi: Sulje
fr: Fermer
fr_ca: Fermer
gu: બંધ કરો
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
ml: അടയ്ക്കൂ
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluit
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடுக
te: మూసివేయండి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉
zh_hk: 關閉

source: Connected
ar: متصل
bn: সংযুক্ত
ca: Connectat
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδέθηκε
es: Conectado
es_419: Conectado
fi: Yhdistetty
fr: Connecté
fr_ca: Connecté
gu: જોડાઈ ગયું
he: מחובר
hi: जुड़ गया
hr: Povezano
hu: Csatlakoztatva
id: Terhubung
it: Connesso
ja: 接続済み
kn: ಸಂಪರ್ಕಗೊಂಡಿದೆ
ko: 연결됨
ml: ബന്ധിപ്പിച്ചു
mr: जोडले गेले
ms: Disambungkan
nb: Tilkoblet
nl: Verbonden
or: ସଂଯୋଗ ହୋଇଛି
pa: ਜੁੜ ਗਿਆ
pl: Połączono
pt_br: Conectado
pt_pt: Ligado
ro: Conectat
ru: Подключено
sk: Pripojené
sl: Povezano
sv: Ansluten
ta: இணைக்கப்பட்டது
te: అనుసంధానమైంది
th: เชื่อมต่อแล้ว
tr: Bağlandı
uk: Підключено
ur: رابطہ قائم ہے
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連線
zh_hk: 已連線

source: Connecting
ar: جارٍ الاتصال
bn: সংযোগ হচ্ছে
ca: Connectant
cs: Připojování
da: Opretter forbindelse
de: Verbindung wird hergestellt
el: Σύνδεση σε εξέλιξη
es: Conectando
es_419: Conectando
fi: Yhdistetään
fr: Connexion en cours
fr_ca: Connexion en cours
gu: જોડાઈ રહ્યું છે
he: מתחבר
hi: जुड़ रहा है
hr: Povezivanje
hu: Csatlakozás
id: Menghubungkan
it: Connessione in corso
ja: 接続中
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ
ko: 연결 중
ml: ബന്ധിപ്പിക്കുന്നു
mr: जोडले जात आहे
ms: Menyambung
nb: Kobler til
nl: Verbinding maken
or: ସଂଯୋଗ ହେଉଛି
pa: ਜੁੜ ਰਿਹਾ ਹੈ
pl: Łączenie
pt_br: Conectando
pt_pt: A estabelecer ligação
ro: Se conectează
ru: Подключение
sk: Pripájanie
sl: Povezovanje
sv: Ansluter
ta: இணைக்கப்படுகிறது
te: అనుసంధానమవుతోంది
th: กำลังเชื่อมต่อ
tr: Bağlanıyor
uk: Підключення
ur: رابطہ قائم ہو رہا ہے
vi: Đang kết nối
zh_hans: 正在连接
zh_hant: 連線中
zh_hk: 連線中

source: Connecting…
ar: جارٍ الاتصال…
bn: সংযোগ হচ্ছে…
ca: Connectant…
cs: Připojování…
da: Opretter forbindelse…
de: Verbindung wird hergestellt…
el: Σύνδεση σε εξέλιξη…
es: Conectando…
es_419: Conectando…
fi: Yhdistetään…
fr: Connexion en cours…
fr_ca: Connexion en cours…
gu: જોડાઈ રહ્યું છે…
he: מתחבר…
hi: जुड़ रहा है…
hr: Povezivanje…
hu: Csatlakozás…
id: Menghubungkan…
it: Connessione in corso…
ja: 接続中…
kn: ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ…
ko: 연결 중…
ml: ബന്ധിപ്പിക്കുന്നു…
mr: जोडले जात आहे…
ms: Menyambung…
nb: Kobler til…
nl: Verbinding maken…
or: ସଂଯୋଗ ହେଉଛି…
pa: ਜੁੜ ਰਿਹਾ ਹੈ…
pl: Łączenie…
pt_br: Conectando…
pt_pt: A estabelecer ligação…
ro: Se conectează…
ru: Подключение…
sk: Pripájanie…
sl: Povezovanje…
sv: Ansluter…
ta: இணைக்கப்படுகிறது…
te: అనుసంధానమవుతోంది…
th: กำลังเชื่อมต่อ…
tr: Bağlanıyor…
uk: Підключення…
ur: رابطہ قائم ہو رہا ہے…
vi: Đang kết nối…
zh_hans: 正在连接…
zh_hant: 連線中…
zh_hk: 連線中…

source: Could not load this photo.
ar: تعذر تحميل هذه الصورة.
bn: এই ছবিটি দেখানো যায়নি।
ca: No s’ha pogut carregar aquesta foto.
cs: Tuto fotku se nepodařilo načíst.
da: Dette foto kunne ikke indlæses.
de: Dieses Foto konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση αυτής της φωτογραφίας.
es: No se ha podido cargar esta foto.
es_419: No se pudo cargar esta foto.
fi: Tätä kuvaa ei voitu ladata.
fr: Impossible de charger cette photo.
fr_ca: Impossible de charger cette photo.
gu: આ છબી ખોલી શકાઈ નહીં.
he: לא ניתן לטעון את התמונה הזו.
hi: यह तस्वीर दिखाई नहीं जा सकी।
hr: Ovu fotografiju nije moguće učitati.
hu: Nem sikerült betölteni ezt a fotót.
id: Foto ini tidak dapat dimuat.
it: Impossibile caricare questa foto.
ja: この写真を読み込めませんでした。
kn: ಈ ಛಾಯಾಚಿತ್ರವನ್ನು ತೆರೆಯಲಾಗಲಿಲ್ಲ.
ko: 이 사진을 불러올 수 없습니다.
ml: ഈ ചിത്രം തുറക്കാനായില്ല.
mr: हे छायाचित्र दाखवता आले नाही.
ms: Foto ini tidak dapat dimuatkan.
nb: Kunne ikke laste inn dette bildet.
nl: Deze foto kon niet worden geladen.
or: ଏହି ଛବି ଖୋଲିହେଲା ନାହିଁ।
pa: ਇਹ ਤਸਵੀਰ ਖੋਲ੍ਹੀ ਨਹੀਂ ਜਾ ਸਕੀ।
pl: Nie udało się wczytać tego zdjęcia.
pt_br: Não foi possível carregar esta foto.
pt_pt: Não foi possível carregar esta fotografia.
ro: Poza nu a putut fi încărcată.
ru: Не удалось загрузить это фото.
sk: Túto fotku sa nepodarilo načítať.
sl: Te fotografije ni bilo mogoče naložiti.
sv: Det gick inte att läsa in den här bilden.
ta: இந்தப் புகைப்படத்தை ஏற்ற முடியவில்லை.
te: ఈ ఛాయాచిత్రాన్ని తెరవలేకపోయాము.
th: ไม่สามารถโหลดรูปภาพนี้ได้
tr: Bu fotoğraf yüklenemedi.
uk: Не вдалося завантажити це фото.
ur: یہ تصویر حاصل نہیں ہو سکی۔
vi: Không thể tải ảnh này.
zh_hans: 无法载入这张照片。
zh_hant: 無法載入這張照片。
zh_hk: 無法載入這張相片。

source: Loading photos
ar: جارٍ تحميل الصور
bn: ছবি খোলা হচ্ছে
ca: Carregant fotos
cs: Načítání fotek
da: Indlæser fotos
de: Fotos werden geladen
el: Φόρτωση φωτογραφιών
es: Cargando fotos
es_419: Cargando fotos
fi: Ladataan kuvia
fr: Chargement des photos
fr_ca: Chargement des photos
gu: છબીઓ મેળવાઈ રહી છે
he: טעינת תמונות
hi: तस्वीरें खुल रही हैं
hr: Učitavanje fotografija
hu: Fotók betöltése
id: Memuat foto
it: Caricamento foto
ja: 写真を読み込み中
kn: ಛಾಯಾಚಿತ್ರಗಳನ್ನು ಪಡೆಯಲಾಗುತ್ತಿದೆ
ko: 사진 불러오는 중
ml: ചിത്രങ്ങൾ തുറക്കുന്നു
mr: छायाचित्रे उघडत आहेत
ms: Memuatkan foto
nb: Laster inn bilder
nl: Foto’s laden
or: ଛବିଗୁଡ଼ିକ ଖୋଲାଯାଉଛି
pa: ਤਸਵੀਰਾਂ ਖੁੱਲ੍ਹ ਰਹੀਆਂ ਹਨ
pl: Wczytywanie zdjęć
pt_br: Carregando fotos
pt_pt: A carregar fotografias
ro: Se încarcă pozele
ru: Загрузка фото
sk: Načítavanie fotiek
sl: Nalaganje fotografij
sv: Läser in bilder
ta: புகைப்படங்கள் ஏற்றப்படுகின்றன
te: ఛాయాచిత్రాలు తెరవబడుతున్నాయి
th: กำลังโหลดรูปภาพ
tr: Fotoğraflar yükleniyor
uk: Завантаження фото
ur: تصاویر حاصل کی جا رہی ہیں
vi: Đang tải ảnh
zh_hans: 正在载入照片
zh_hant: 正在載入照片
zh_hk: 正在載入相片

source: Message
ar: رسالة
bn: বার্তা
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
es_419: Mensaje
fi: Viesti
gu: સંદેશ
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
kn: ಸಂದೇಶ
ko: 메시지
ml: സന്ദേശം
mr: संदेश
ms: Mesej
nb: Melding
nl: Bericht
or: ବାର୍ତ୍ତା
pa: ਸੁਨੇਹਾ
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sl: Sporočilo
sv: Meddelande
ta: செய்தி
te: సందేశం
th: ข้อความ
tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn
zh_hans: 信息
zh_hant: 訊息
zh_hk: 訊息

source: Messages can contain up to 4,000 characters.
ar: يمكن أن تحتوي الرسالة على ما يصل إلى 4,000 حرف.
bn: বার্তায় সর্বাধিক 4,000 অক্ষর থাকতে পারে।
ca: Els missatges poden contenir fins a 4.000 caràcters.
cs: Zprávy mohou obsahovat až 4 000 znaků.
da: Beskeder må højst indeholde 4.000 tegn.
de: Nachrichten dürfen bis zu 4.000 Zeichen enthalten.
el: Τα μηνύματα μπορούν να περιέχουν έως 4.000 χαρακτήρες.
es: Los mensajes pueden contener hasta 4000 caracteres.
es_419: Los mensajes pueden contener hasta 4,000 caracteres.
fi: Viestissä voi olla enintään 4 000 merkkiä.
fr: Les messages peuvent contenir jusqu’à 4 000 caractères.
fr_ca: Les messages peuvent contenir jusqu’à 4 000 caractères.
gu: સંદેશમાં વધુમાં વધુ 4,000 અક્ષરો હોઈ શકે છે.
he: הודעה יכולה להכיל עד 4,000 תווים.
hi: संदेशों में अधिकतम 4,000 वर्ण हो सकते हैं।
hr: Poruke mogu sadržavati do 4.000 znakova.
hu: Az üzenetek legfeljebb 4000 karaktert tartalmazhatnak.
id: Pesan dapat berisi hingga 4.000 karakter.
it: I messaggi possono contenere fino a 4000 caratteri.
ja: メッセージは4,000文字まで入力できます。
kn: ಸಂದೇಶಗಳು 4,000 ಅಕ್ಷರಗಳವರೆಗೆ ಹೊಂದಿರಬಹುದು.
ko: 메시지는 최대 4,000자까지 입력할 수 있습니다.
ml: സന്ദേശങ്ങളിൽ പരമാവധി 4,000 അക്ഷരങ്ങൾ ഉൾപ്പെടുത്താം.
mr: संदेशांमध्ये जास्तीत जास्त 4,000 अक्षरे असू शकतात.
ms: Mesej boleh mengandungi sehingga 4,000 aksara.
nb: Meldinger kan inneholde opptil 4 000 tegn.
nl: Berichten mogen maximaal 4.000 tekens bevatten.
or: ବାର୍ତ୍ତାରେ ସର୍ବାଧିକ 4,000 ଅକ୍ଷର ରହିପାରିବ।
pa: ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਵੱਧ ਤੋਂ ਵੱਧ 4,000 ਅੱਖਰ ਹੋ ਸਕਦੇ ਹਨ।
pl: Wiadomości mogą zawierać do 4000 znaków.
pt_br: As mensagens podem ter até 4.000 caracteres.
pt_pt: As mensagens podem ter até 4000 caracteres.
ro: Mesajele pot conține până la 4.000 de caractere.
ru: Сообщение может содержать до 4 000 символов.
sk: Správy môžu obsahovať najviac 4 000 znakov.
sl: Sporočila lahko vsebujejo največ 4000 znakov.
sv: Meddelanden får innehålla högst 4 000 tecken.
ta: செய்திகளில் அதிகபட்சம் 4,000 எழுத்துகள் இருக்கலாம்.
te: సందేశాల్లో గరిష్ఠంగా 4,000 అక్షరాలు ఉండవచ్చు.
th: ข้อความมีความยาวได้สูงสุด 4,000 อักขระ
tr: Mesajlar en fazla 4.000 karakter içerebilir.
uk: Повідомлення може містити до 4 000 символів.
ur: پیغام میں زیادہ سے زیادہ 4,000 حروف ہو سکتے ہیں۔
vi: Tin nhắn có thể chứa tối đa 4.000 ký tự.
zh_hans: 每条信息最多可包含 4,000 个字符。
zh_hant: 每則訊息最多可包含 4,000 個字元。
zh_hk: 每則訊息最多可包含 4,000 個字元。

source: Messages can't be sent from this device right now.
ar: لا يمكن إرسال رسائل من هذا الجهاز الآن.
bn: এই মুহূর্তে এই যন্ত্র থেকে বার্তা পাঠানো যাচ্ছে না।
ca: Ara mateix no es poden enviar missatges des d’aquest dispositiu.
cs: Z tohoto zařízení teď nelze odesílat zprávy.
da: Der kan ikke sendes beskeder fra denne enhed lige nu.
de: Nachrichten können von diesem Gerät derzeit nicht gesendet werden.
el: Δεν είναι δυνατή η αποστολή μηνυμάτων από αυτή τη συσκευή αυτή τη στιγμή.
es: No se pueden enviar mensajes desde este dispositivo en este momento.
es_419: No se pueden enviar mensajes desde este dispositivo en este momento.
fi: Tältä laitteelta ei voi lähettää viestejä juuri nyt.
fr: Impossible d’envoyer des messages depuis cet appareil pour le moment.
fr_ca: Impossible d’envoyer des messages à partir de cet appareil pour le moment.
gu: હમણાં આ ઉપકરણથી સંદેશા મોકલી શકાતા નથી.
he: לא ניתן לשלוח הודעות ממכשיר זה כרגע.
hi: अभी इस उपकरण से संदेश नहीं भेजे जा सकते।
hr: S ovog uređaja trenutačno nije moguće slati poruke.
hu: Erről az eszközről jelenleg nem küldhetők üzenetek.
id: Saat ini, pesan tidak dapat dikirim dari perangkat ini.
it: Al momento non è possibile inviare messaggi da questo dispositivo.
ja: 現在、このデバイスからメッセージを送信できません。
kn: ಸದ್ಯ ಈ ಸಾಧನದಿಂದ ಸಂದೇಶಗಳನ್ನು ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 현재 이 기기에서 메시지를 보낼 수 없습니다.
ml: ഈ ഉപകരണത്തിൽ നിന്ന് ഇപ്പോൾ സന്ദേശങ്ങൾ അയയ്ക്കാനാകില്ല.
mr: सध्या या उपकरणावरून संदेश पाठवता येत नाहीत.
ms: Mesej tidak dapat dihantar daripada peranti ini buat masa ini.
nb: Meldinger kan ikke sendes fra denne enheten akkurat nå.
nl: Je kunt momenteel geen berichten versturen vanaf dit apparaat.
or: ବର୍ତ୍ତମାନ ଏହି ଉପକରଣରୁ ବାର୍ତ୍ତା ପଠାଇହେବ ନାହିଁ।
pa: ਇਸ ਵੇਲੇ ਇਸ ਉਪਕਰਨ ਤੋਂ ਸੁਨੇਹੇ ਨਹੀਂ ਭੇਜੇ ਜਾ ਸਕਦੇ।
pl: Nie można teraz wysyłać wiadomości z tego urządzenia.
pt_br: Não é possível enviar mensagens deste dispositivo no momento.
pt_pt: Não é possível enviar mensagens deste dispositivo neste momento.
ro: Momentan nu se pot trimite mesaje de pe acest dispozitiv.
ru: Сейчас нельзя отправлять сообщения с этого устройства.
sk: Z tohto zariadenia teraz nie je možné odosielať správy.
sl: Iz te naprave trenutno ni mogoče pošiljati sporočil.
sv: Det går inte att skicka meddelanden från den här enheten just nu.
ta: இந்தச் சாதனத்திலிருந்து இப்போது செய்திகளை அனுப்ப முடியாது.
te: ప్రస్తుతం ఈ పరికరం నుండి సందేశాలను పంపలేరు.
th: ไม่สามารถส่งข้อความจากอุปกรณ์นี้ได้ในขณะนี้
tr: Şu anda bu aygıttan mesaj gönderilemiyor.
uk: Зараз неможливо надсилати повідомлення з цього пристрою.
ur: اس آلے سے ابھی پیغامات نہیں بھیجے جا سکتے۔
vi: Hiện không thể gửi tin nhắn từ thiết bị này.
zh_hans: 目前无法从此设备发送信息。
zh_hant: 目前無法從此裝置傳送訊息。
zh_hk: 目前無法從此裝置傳送訊息。

source: No connection
ar: لا يوجد اتصال
bn: সংযোগ নেই
ca: Sense connexió
cs: Bez připojení
da: Ingen forbindelse
de: Keine Verbindung
el: Χωρίς σύνδεση
es: Sin conexión
es_419: Sin conexión
fi: Ei yhteyttä
fr: Aucune connexion
fr_ca: Aucune connexion
gu: જોડાણ નથી
he: אין חיבור
hi: जुड़ा नहीं है
hr: Nema veze
hu: Nincs kapcsolat
id: Tidak ada koneksi
it: Nessuna connessione
ja: 未接続
kn: ಸಂಪರ್ಕವಿಲ್ಲ
ko: 연결 없음
ml: ബന്ധിപ്പിച്ചിട്ടില്ല
mr: जोडणी नाही
ms: Tiada sambungan
nb: Ingen forbindelse
nl: Geen verbinding
or: ସଂଯୋଗ ନାହିଁ
pa: ਸੰਪਰਕ ਨਹੀਂ
pl: Brak połączenia
pt_br: Sem conexão
pt_pt: Sem ligação
ro: Fără conexiune
ru: Нет подключения
sk: Bez pripojenia
sl: Ni povezave
sv: Ingen anslutning
ta: இணைப்பு இல்லை
te: అనుసంధానం లేదు
th: ไม่ได้เชื่อมต่อ
tr: Bağlantı yok
uk: Немає з’єднання
ur: رابطہ نہیں ہے
vi: Không có kết nối
zh_hans: 未连接
zh_hant: 未連線
zh_hk: 未連線

source: Not delivered
ar: لم يتم التسليم
bn: পৌঁছায়নি
ca: No enviat
cs: Nedoručeno
da: Ikke leveret
de: Nicht zugestellt
el: Δεν έχει παραδοθεί
es: No entregado
es_419: No entregado
fi: Ei toimitettu
fr: Non distribué
fr_ca: Non distribué
gu: પહોંચ્યો નથી
he: לא נמסר
hi: पहुँचा नहीं
hr: Nije isporučeno
hu: Nincs kézbesítve
id: Tidak terkirim
it: Non consegnato
ja: 未配信
kn: ತಲುಪಿಲ್ಲ
ko: 전송 안 됨
ml: എത്തിയില്ല
mr: पोहोचला नाही
ms: Tidak dihantar
nb: Ikke levert
nl: Niet afgeleverd
or: ପହଞ୍ଚିନାହିଁ
pa: ਪਹੁੰਚਿਆ ਨਹੀਂ
pl: Niedostarczona
pt_br: Não entregue
pt_pt: Não entregue
ro: Nelivrat
ru: Не доставлено
sk: Nedoručené
sl: Ni dostavljeno
sv: Inte levererat
ta: சென்றடையவில்லை
te: చేరలేదు
th: ไม่ได้ส่ง
tr: Gönderilmedi
uk: Не доставлено
ur: نہیں پہنچا
vi: Không gửi được
zh_hans: 尚未送达
zh_hant: 尚未送達
zh_hk: 未傳送

source: Open photo
ar: فتح الصورة
bn: ছবি খুলুন
ca: Obre la foto
cs: Otevřít fotku
da: Åbn foto
de: Foto öffnen
el: Άνοιγμα φωτογραφίας
es: Abrir foto
es_419: Abrir foto
fi: Avaa kuva
fr: Ouvrir la photo
fr_ca: Ouvrir la photo
gu: છબી ખોલો
he: פתיחת תמונה
hi: तस्वीर खोलें
hr: Otvori fotografiju
hu: Fotó megnyitása
id: Buka foto
it: Apri foto
ja: 写真を開く
kn: ಛಾಯಾಚಿತ್ರವನ್ನು ತೆರೆಯಿರಿ
ko: 사진 열기
ml: ചിത്രം തുറക്കൂ
mr: छायाचित्र उघडा
ms: Buka foto
nb: Åpne bilde
nl: Open foto
or: ଛବି ଖୋଲନ୍ତୁ
pa: ਤਸਵੀਰ ਖੋਲ੍ਹੋ
pl: Otwórz zdjęcie
pt_br: Abrir foto
pt_pt: Abrir fotografia
ro: Deschideți poza
ru: Открыть фото
sk: Otvoriť fotku
sl: Odpri fotografijo
sv: Öppna bild
ta: புகைப்படத்தைத் திற
te: ఛాయాచిత్రాన్ని తెరవండి
th: เปิดรูปภาพ
tr: Fotoğrafı Aç
uk: Відкрити фото
ur: تصویر کھولیں
vi: Mở ảnh
zh_hans: 打开照片
zh_hant: 打開照片
zh_hk: 開啟相片

source: Photo
ar: صورة
bn: ছবি
ca: Foto
cs: Fotka
da: Foto
de: Foto
el: Φωτογραφία
es: Foto
es_419: Foto
fi: Kuva
gu: છબી
he: תמונה
hi: तस्वीर
hr: Fotografija
hu: Fotó
id: Foto
it: Foto
ja: 写真
kn: ಛಾಯಾಚಿತ್ರ
ko: 사진
ml: ചിത്രം
mr: छायाचित्र
ms: Foto
nb: Bilde
nl: Foto
or: ଛବି
pa: ਤਸਵੀਰ
pl: Zdjęcie
pt_br: Foto
pt_pt: Fotografia
ro: Poză
ru: Фото
sk: Fotka
sl: Fotografija
sv: Bild
ta: புகைப்படம்
te: ఛాయాచిత్రం
th: รูปภาพ
tr: Fotoğraf
uk: Фото
ur: تصویر
vi: Ảnh
zh_hans: 照片
zh_hant: 照片
zh_hk: 相片

source: Questions, feedback, or a bug?
ar: هل لديك أسئلة أو ملاحظات أو مشكلة؟
bn: কোনো প্রশ্ন, মতামত বা ত্রুটি?
ca: Preguntes, comentaris o algun error?
cs: Dotazy, připomínky nebo chyba?
da: Spørgsmål, feedback eller en fejl?
de: Fragen, Feedback oder ein Bug?
el: Ερωτήσεις, σχόλια ή κάποιο σφάλμα;
es: ¿Preguntas, comentarios o algún error?
es_419: ¿Preguntas, comentarios o algún error?
fi: Kysyttävää, palautetta tai virhe?
fr: Une question, une remarque ou un bug ?
fr_ca: Une question, un commentaire ou un bogue?
gu: પ્રશ્નો, અભિપ્રાય કે કોઈ ખામી?
he: יש שאלות, משוב או תקלה?
hi: कोई सवाल, सुझाव या त्रुटि?
hr: Pitanja, povratne informacije ili greška?
hu: Kérdése, észrevétele van, vagy hibát talált?
id: Ada pertanyaan, masukan, atau kesalahan?
it: Domande, commenti o errori?
ja: ご質問、ご意見、不具合のご報告はありますか？
kn: ಪ್ರಶ್ನೆಗಳು, ಅಭಿಪ್ರಾಯಗಳು ಅಥವಾ ದೋಷವಿದೆಯೇ?
ko: 질문이나 의견, 오류 제보가 있으신가요?
ml: ചോദ്യങ്ങളോ അഭിപ്രായങ്ങളോ പിശകോ ഉണ്ടോ?
mr: काही प्रश्न, अभिप्राय किंवा त्रुटी?
ms: Ada soalan, maklum balas atau ralat?
nb: Spørsmål, tilbakemeldinger eller en feil?
nl: Vragen, feedback of een fout?
or: ପ୍ରଶ୍ନ, ମତାମତ କିମ୍ବା କୌଣସି ତ୍ରୁଟି ଅଛି କି?
pa: ਸਵਾਲ, ਸੁਝਾਅ ਜਾਂ ਕੋਈ ਖ਼ਰਾਬੀ?
pl: Pytania, uwagi lub błąd?
pt_br: Dúvidas, sugestões ou algum erro?
pt_pt: Dúvidas, sugestões ou algum erro?
ro: Întrebări, sugestii sau o eroare?
ru: Вопросы, отзывы или ошибки?
sk: Otázky, pripomienky alebo chyba?
sl: Vprašanja, povratne informacije ali napaka?
sv: Frågor, synpunkter eller ett fel?
ta: கேள்விகள், கருத்துகள் அல்லது பிழையா?
te: ప్రశ్నలు, అభిప్రాయాలు లేదా ఏదైనా లోపం ఉందా?
th: มีคำถาม ข้อเสนอแนะ หรือพบข้อผิดพลาดหรือไม่?
tr: Sorularınız, geri bildiriminiz veya bir hata mı var?
uk: Маєте запитання, відгук чи знайшли помилку?
ur: کوئی سوال، رائے یا خرابی؟
vi: Bạn có câu hỏi, góp ý hoặc gặp lỗi?
zh_hans: 有疑问、建议或发现了错误？
zh_hant: 有疑問、建議或發現錯誤？
zh_hk: 有疑問、意見或發現錯誤？

source: Rate on the App Store
ar: تقييم في App Store
bn: App Store-এ মূল্যায়ন করুন
ca: Valora a l’App Store
cs: Ohodnotit v obchodě App Store
da: Vurder i App Store
de: Im App Store bewerten
el: Βαθμολόγηση στο App Store
es: Valorar en el App Store
es_419: Calificar en App Store
fi: Arvioi App Storessa
fr: Noter sur l’App Store
fr_ca: Évaluer dans l’App Store
gu: App Store પર મૂલ્યાંકન કરો
he: דירוג ב־App Store
hi: App Store पर मूल्यांकन करें
hr: Ocijeni u trgovini App Store
hu: Értékelés az App Store-ban
id: Beri nilai di App Store
it: Valuta su App Store
ja: App Storeで評価
kn: App Storeನಲ್ಲಿ ಮೌಲ್ಯಮಾಪನ ಮಾಡಿ
ko: App Store에서 평가하기
ml: App Store-ൽ വിലയിരുത്തൂ
mr: App Store वर गुणांकन करा
ms: Nilaikan di App Store
nb: Vurder i App Store
nl: Beoordeel in de App Store
or: App Store ରେ ମୂଲ୍ୟାଙ୍କନ କରନ୍ତୁ
pa: App Store ’ਤੇ ਮੁਲਾਂਕਣ ਕਰੋ
pl: Oceń w App Store
pt_br: Avaliar na App Store
pt_pt: Classificar na App Store
ro: Evaluați în App Store
ru: Оценить в App Store
sk: Ohodnotiť v App Store
sl: Oceni v trgovini App Store
sv: Betygsätt i App Store
ta: App Storeஇல் மதிப்பிடு
te: App Storeలో మూల్యాంకనం చేయండి
th: จัดอันดับใน App Store
tr: App Store’da Derecelendir
uk: Оцінити в App Store
ur: App Store میں درجہ بندی کریں
vi: Xếp hạng trên App Store
zh_hans: 在 App Store 评分
zh_hant: 在 App Store 評分
zh_hk: 在 App Store 評分

source: Remove photo
ar: إزالة الصورة
bn: ছবি সরান
ca: Elimina la foto
cs: Odebrat fotku
da: Fjern foto
de: Foto entfernen
el: Αφαίρεση φωτογραφίας
es: Quitar foto
es_419: Quitar foto
fi: Poista kuva
fr: Retirer la photo
fr_ca: Retirer la photo
gu: છબી દૂર કરો
he: הסרת תמונה
hi: तस्वीर हटाएँ
hr: Ukloni fotografiju
hu: Fotó eltávolítása
id: Hapus foto
it: Rimuovi foto
ja: 写真を取り除く
kn: ಛಾಯಾಚಿತ್ರವನ್ನು ತೆಗೆದುಹಾಕಿ
ko: 사진 제거
ml: ചിത്രം നീക്കൂ
mr: छायाचित्र काढून टाका
ms: Alih keluar foto
nb: Fjern bilde
nl: Verwijder foto
or: ଛବି ହଟାନ୍ତୁ
pa: ਤਸਵੀਰ ਹਟਾਓ
pl: Usuń zdjęcie
pt_br: Remover foto
pt_pt: Remover fotografia
ro: Eliminați poza
ru: Удалить фото
sk: Odstrániť fotku
sl: Odstrani fotografijo
sv: Ta bort bild
ta: புகைப்படத்தை அகற்று
te: ఛాయాచిత్రాన్ని తీసివేయండి
th: เอารูปภาพออก
tr: Fotoğrafı Kaldır
uk: Вилучити фото
ur: تصویر ہٹائیں
vi: Xóa ảnh
zh_hans: 移除照片
zh_hant: 移除照片
zh_hk: 移除相片

source: Retry
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut senden
el: Νέα δοκιμή
es: Reintentar
es_419: Reintentar
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
gu: ફરી પ્રયાસ કરો
he: ניסיון נוסף
hi: फिर से कोशिश करें
hr: Pokušaj ponovno
hu: Újrapróbálkozás
id: Coba lagi
it: Riprova
ja: 再試行
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도
ml: വീണ്ടും ശ്രമിക്കൂ
mr: पुन्हा प्रयत्न करा
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer het opnieuw
or: ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncercați
ru: Повторить попытку
sk: Skúsiť znovu
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயல்க
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Ще раз
ur: دوبارہ بھیجیں
vi: Thử lại
zh_hans: 重试
zh_hant: 再試一次
zh_hk: 再試一次

source: Send message
ar: إرسال رسالة
bn: বার্তা পাঠান
ca: Envia el missatge
cs: Odeslat zprávu
da: Send besked
de: Nachricht senden
el: Αποστολή μηνύματος
es: Enviar mensaje
es_419: Enviar mensaje
fi: Lähetä viesti
fr: Envoyer le message
fr_ca: Envoyer le message
gu: સંદેશ મોકલો
he: שליחת הודעה
hi: संदेश भेजें
hr: Pošalji poruku
hu: Üzenet küldése
id: Kirim pesan
it: Invia messaggio
ja: メッセージを送信
kn: ಸಂದೇಶ ಕಳುಹಿಸಿ
ko: 메시지 보내기
ml: സന്ദേശം അയയ്ക്കൂ
mr: संदेश पाठवा
ms: Hantar mesej
nb: Send melding
nl: Stuur bericht
or: ବାର୍ତ୍ତା ପଠାନ୍ତୁ
pa: ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij wiadomość
pt_br: Enviar mensagem
pt_pt: Enviar mensagem
ro: Trimiteți mesajul
ru: Отправить сообщение
sk: Odoslať správu
sl: Pošlji sporočilo
sv: Skicka meddelande
ta: செய்தியை அனுப்பு
te: సందేశం పంపండి
th: ส่งข้อความ
tr: Mesaj Gönder
uk: Надіслати повідомлення
ur: پیغام بھیجیں
vi: Gửi tin nhắn
zh_hans: 发送信息
zh_hant: 傳送訊息
zh_hk: 傳送訊息

source: Sending
ar: جارٍ الإرسال
bn: পাঠানো হচ্ছে
ca: Enviant
cs: Odesílání
da: Sender
de: Wird gesendet
el: Αποστολή σε εξέλιξη
es: Enviando
es_419: Enviando
fi: Lähetetään
fr: Envoi en cours
fr_ca: Envoi en cours
gu: મોકલાઈ રહ્યો છે
he: שולח
hi: भेजा जा रहा है
hr: Slanje
hu: Küldés
id: Mengirim
it: Invio in corso
ja: 送信中
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ
ko: 전송 중
ml: അയയ്ക്കുന്നു
mr: पाठवत आहे
ms: Menghantar
nb: Sender
nl: Versturen
or: ପଠାଯାଉଛି
pa: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Wysyłanie
pt_br: Enviando
pt_pt: A enviar
ro: Se trimite
ru: Отправка
sk: Odosielanie
sl: Pošiljanje
sv: Skickar
ta: அனுப்பப்படுகிறது
te: పంపబడుతోంది
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилання
ur: بھیجا جا رہا ہے
vi: Đang gửi
zh_hans: 正在发送
zh_hant: 傳送中
zh_hk: 傳送中

source: Sending…
ar: جارٍ الإرسال…
bn: পাঠানো হচ্ছে…
ca: Enviant…
cs: Odesílání…
da: Sender…
de: Wird gesendet…
el: Αποστολή σε εξέλιξη…
es: Enviando…
es_419: Enviando…
fi: Lähetetään…
fr: Envoi en cours…
fr_ca: Envoi en cours…
gu: મોકલાઈ રહ્યો છે…
he: שולח…
hi: भेजा जा रहा है…
hr: Slanje…
hu: Küldés…
id: Mengirim…
it: Invio in corso…
ja: 送信中…
kn: ಕಳುಹಿಸಲಾಗುತ್ತಿದೆ…
ko: 전송 중…
ml: അയയ്ക്കുന്നു…
mr: पाठवत आहे…
ms: Menghantar…
nb: Sender…
nl: Versturen…
or: ପଠାଯାଉଛି…
pa: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ…
pl: Wysyłanie…
pt_br: Enviando…
pt_pt: A enviar…
ro: Se trimite…
ru: Отправка…
sk: Odosielanie…
sl: Pošiljanje…
sv: Skickar…
ta: அனுப்பப்படுகிறது…
te: పంపబడుతోంది…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Надсилання…
ur: بھیجا جا رہا ہے…
vi: Đang gửi…
zh_hans: 正在发送…
zh_hant: 傳送中…
zh_hk: 傳送中…

source: Sent
ar: تم الإرسال
bn: পাঠানো হয়েছে
ca: Enviat
cs: Odesláno
da: Sendt
de: Gesendet
el: Στάλθηκε
es: Enviado
es_419: Enviado
fi: Lähetetty
fr: Envoyé
fr_ca: Envoyé
gu: મોકલાઈ ગયો
he: נשלח
hi: भेज दिया गया
hr: Poslano
hu: Elküldve
id: Terkirim
it: Inviato
ja: 送信済み
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ko: 전송됨
ml: അയച്ചു
mr: पाठवला
ms: Dihantar
nb: Sendt
nl: Verstuurd
or: ପଠାଯାଇଛି
pa: ਭੇਜਿਆ ਗਿਆ
pl: Wysłano
pt_br: Enviada
pt_pt: Enviada
ro: Trimis
ru: Отправлено
sk: Odoslané
sl: Poslano
sv: Skickat
ta: அனுப்பப்பட்டது
te: పంపబడింది
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: بھیج دیا گیا
vi: Đã gửi
zh_hans: 已发送
zh_hant: 已傳送
zh_hk: 已傳送
